let quotes = """
برای توی کوچه رقصیدن
برای ترسیدن به‌وقت بوسیدن
برای خواهرم خواهرت خواهرامون
برای تغییر مغزها که پوسیدن
برای شرمندگی برای بی‌پولی
برای حسرت یک زندگی معمولی
برای کودک زباله‌گرد و آرزوهاش
برای این اقتصاد دستوری
برای این هوای آلوده
برای ولیعصر و درختای فرسوده
برای پیروز و احتمالِ انقراضش
برای سگ‌های بی‌گناهِ ممنوعه
برای گریه‌های بی‌وقفه
برای تصویر تکرار این لحظه
برای چهره‌ای که میخنده
برای دانش‌آموزا برای آینده
برای این بهشت اجباری
برای نخبه‌های زندانی
برای کودکان افغانی
برای اینهمه برای غیر تکراری
برای اینهمه شعارهای تو خالی
برای آوار خونه‌های پوشالی
برای احساس آرامش
برای خورشید پس از شبای طولانی
برای قرص‌های اعصاب و بی‌خوابی
برای مرد، میهن آبادی
برای دختری که آرزو داشت پسر بود
برای زن، زندگی، آزادی
برای آزادی ….
برای آزادی ….
برای آزادی ….
برای آزادی ….
"""
